const exceptions = {
    'SB 1.16.25': [
        `धरण्युवाच
भवान् हि वेद तत् सर्वं यन्मां धर्मानुपृच्छसि ।
चतुर्भिर्वर्तसे येन पादैर् लोक-सुखावहैः`.trim()
    ],
    'SB 1.19.40': [
        `सूत उवाच
एवमाभाषित: पृष्ट: स राज्ञा श्लक्ष्णया गिरा ।
प्रत्यभाषत धर्मज्ञो भगवान् बादरायणि:`.trim()
    ],
    'SB 2.8.8': [
        `आसीद् यद्-उदरात् पद्मं लोक-संस्थान-लक्षणम् ।
यावान् अयं वै पुरुष इयत्तावयवैः पृथक् ।।
तावान् असाव् इति प्रोक्तः संस्थावयववान् इव`.trim()
    ],
    'SB 2.10.51': [
        `सूत उवाच
राज्ञा परीक्षिता पृष्टो यदवोचन्महामुनि: ।
तद्वोऽभिधास्ये श‍ृणुत राज्ञ: प्रश्नानुसारत:`.trim()
    ],
    'SB 3.33.37': [
        `य इदमनुश‍ृणोति योऽभिधत्ते कपिलमुनेर्मतमात्मयोगगुह्यम् ।
भगवति कृतधी: सुपर्णकेताव् उपलभते भगवत्पदारविन्दम्`.trim()
    ],
    'SB 4.12.43': [
        `य: क्षत्रबन्धुर्भुवि तस्याधिरूढमन्वारुरुक्षेदपि वर्षपूगै: ।
प्रसाद्य वैकुण्ठमवाप तत्पदम्`
    ],
    'SB 4.20.1': [
        `मैत्रेय उवाच
भगवान् अपि वैकुण्ठः साकं मघवता विभुः ।
यज्ञैः यज्ञ-पतिः तुष्टः यज्ञ-भुक् तम् अभाषत`
    ],
    'SB 4.21.1': [
        `मैत्रेय उवाच
मौक्तिकैः कुसुम-स्रग्भिः दुकूलैः स्वर्ण-तोरणैः ।
महासुरभिभिर् धूपैर्मण्डितं तत्र तत्र वै`
    ],
    'SB 4.29.1a-2a': [
        `सर्वेषामेव जन्तूनां सततं देहपोषणे ।
अस्ति प्रज्ञा समायत्ता को विशेषस्तदा नृणाम्`,
        `लब्ध्वेहान्ते मनुष्यत्वं हित्वा देहाद्यसद्ग्रहम् ।
आत्मसृत्या विहायेदं जीवात्मा स विशिष्यते`
    ],
    'SB 4.29.1b': [
        `अद‍ृष्टं द‍ृष्टवन्नङ्‌क्षेद्भूतं स्वप्नवदन्यथा ।
भूतं भवद्भविष्यच्च सुप्तं सर्वरहोरह:`
    ],
    'SB 4.30.22': [
        `प्रचेतस उचुः
नमो नमः क्लेश-विनाशनाय निरूपितोदार-गुणाह्वयाय ।
मनो-वचो-वेग-पुरो-जवाय सर्वाक्ष-मार्गैर् अगताध्वने नमः`
    ],
    'SB 4.31.31': [
        `एतद्य: श‍ृणुयाद्राजन् राज्ञां हर्यर्पितात्मनाम् ।
आयुर्धनं यश: स्वस्ति गतिमैश्वर्यमाप्नुयात्`
    ],
    'SB 5.8.31': [
        `तस्मिन्नपि कालं प्रतीक्षमाणः सङ्गाच्च भृशमुद्विग्न आत्म-सहचरः शुष्क-पर्ण-तृण-वीरुधा वर्तमानो मृगत्व-निमित्तावसानमेव गणयन्मृग-शरीरं तीर्थोदक-क्लिन्नम् उत्ससर्ज`
    ],
    'SB 5.18.35': [
        `ॐ नमो भगवते मन्त्रतत्त्वलिङ्गाय यज्ञक्रतवे महाध्वरावयवाय महापुरुषाय नम: कर्मशुक्लाय त्रियुगाय नमस्ते`
    ],
    'SB 5.26.40': [
        `भूद्वीपवर्षसरिदद्रिनभ:समुद्रपातालदिङ्‌नरकभागणलोकसंस्था ।
गीता मया तव नृपाद्भ‍ुतमीश्वरस्यस्थूलं वपु: सकलजीवनिकायधाम`
    ],
    'SB 6.9.51': [
        `मघवन् यात भद्रं वो दध्यञ्चमृषिसत्तमम् ।
विद्याव्रततप:सारं गात्रं याचत मा चिरम्`
    ],
    'SB 6.19.26-28': [
        `कन्या च विन्देत समग्रलक्षणंपतिं त्ववीरा हतकिल्बिषां गतिम् ।
मृतप्रजा जीवसुता धनेश्वरीसुदुर्भगा सुभगा रूपमग्र्यम्`,
        `विन्देद्विरूपा विरुजा विमुच्यतेय आमयावीन्द्रियकल्यदेहम् ।
एतत्पठन्नभ्युदये च कर्मण्यनन्ततृप्ति: पितृदेवतानाम्`,
        `तुष्टा: प्रयच्छन्ति समस्तकामान्होमावसाने हुतभुक् श्रीहरिश्च ।
राजन् महन्मरुतां जन्म पुण्यंदितेर्व्रतं चाभिहितं महत्ते`
    ],
    'SB 7.7.2': [
        `श्रीप्रह्राद उवाच
पितरि प्रस्थितेऽस्माकं तपसे मन्दराचलम् ।
युद्धोद्यमं परं चक्रुर्विबुधा दानवान्प्रति`
    ],
    'SB 7.15.43-44': [
        `रागो द्वेषश्च लोभश्च शोकमोहौ भयं मद: ।
मानोऽवमानोऽसूया च माया हिंसा च मत्सर:`,
        `रज: प्रमाद: क्षुन्निद्रा शत्रवस्त्वेवमादय: ।
रजस्तम:प्रकृतय: सत्त्वप्रकृतय: क्‍वचित्`
    ],
    'SB 7.15.80': [
        `इति दाक्षायणीनां ते पृथग्वंशा: प्रकीर्तिता: ।
देवासुरमनुष्याद्या लोका यत्र चराचरा:`
    ],
    'SB 8.24.61': [
        `प्रलयपयसि धातु: सुप्तशक्तेर्मुखेभ्य:
श्रुतिगणमपनीतं प्रत्युपादत्त हत्वा ।
दितिजमकथयद् यो ब्रह्म सत्यव्रतानां
तमहमखिलहेतुं जिह्ममीनं नतोऽस्मि`
    ],
    'SB 9.24.67': [
        `पृथ्व्या: स वै गुरुभरं क्षपयन् कुरूणा-
मन्त:समुत्थकलिना युधि भूपचम्व: ।
द‍ृष्टय‍ा विधूय विजये जयमुद्विघोष्य
प्रोच्योद्धवाय च परं समगात् स्वधाम`
    ],
    'SB 10.13.64': [
        `शनैरथोत्थाय विमृज्य लोचने
मुकुन्दमुद्वीक्ष्य विनम्रकन्धर: ।
कृताञ्जलि: प्रश्रयवान् समाहित:
सवेपथुर्गद्गदयैलतेलया`
    ],
    'SB 10.44.51': [
        `देवकी वसुदेवश्च विज्ञाय जगदीश्वरौ ।
कृतसंवन्दनौ पुत्रौ सस्वजाते न शङ्कितौ`
    ],
    'SB 10.62.2': [
        `श्रीशुक उवाच
बाण: पुत्रशतज्येष्ठो बलेरासीन्महात्मन: ।
येन वामनरूपाय हरयेऽदायि मेदिनी ॥
तस्यौरस: सुतो बाण: शिवभक्तिरत: सदा ।
मान्यो वदान्यो धीमांश्च सत्यसन्धो द‍ृढव्रत: ।
शोणिताख्ये पुरे रम्ये स राज्यमकरोत् पुरा ॥
तस्य शम्भो: प्रासादेन किङ्करा इव तेऽमरा: ।
सहस्रबाहुर्वाद्येन ताण्डवेऽतोषयन्मृडम्`
    ],
    'SB 11.31.28': [
        `इत्थं हरेर्भगवतो रुचिरावतार-
वीर्याणि बालचरितानि च शन्तमानि ।
अन्यत्र चेह च श्रुतानि गृणन् मनुष्यो
भक्तिं परां परमहंसगतौ लभेत`
    ],
    'SB 10.69.45': [
        `यानीह विश्वविलयोद्भववृत्तिहेतु:
कर्माण्यनन्यविषयाणि हरिश्चकार ।
यस्त्वङ्ग गायति श‍ृणोत्यनुमोदते वा
भक्तिर्भवेद् भगवति ह्यपवर्गमार्गे`
    ],
    'SB 11.7.1': [
        `श्रीभगवानुवाच
यद् आत्थ मां महा-भागतच्चिकीर्षितम् एव मे ।
ब्रह्मा भवो लोक-पालाःस्वर्-वासं मेऽभिकाङ्क्षिणः`
    ],
    'SB 10.42.22': [
        `तयोस्तदद्भुतं वीर्यं निशाम्य पुर-वासिनः ।
तेजः प्रागल्भ्यं रूपं च मेनिरे विबुधोत्तमौ`
    ],
    'SB 8.6.2': [
        `तेनैव सहसा सर्वे देवाः प्रतिहतेक्षणाः ।
नापश्यन् खं दिशः क्षौणीम् आत्मानं च कुतो विभुम्`
    ],
    'SB 6.9.37': [
        `सम-विषम-मतीनां मतम् अनुसरसि यथा रज्जु-खण्डः सर्पादि-धियाम्`
    ],
    'SB 3.30.27': [
        `कृन्तनं चावयवशो गजादिभ्यो भिदापनम् ।
पातनं गिरि-शृङ्गेभ्यो रोधनं चाम्बु-गर्तयोः`
    ]
}

module.exports = exceptions